const products = [{
        "id": 1,
        "name": " Семена Арбуза",
        "price": 200,
        "image": "images/1.png",
        "description": "Раннеспелый (80-100 дней) плетистый сорт. Плод широкоэллиптической формы. Фон зеленый, рисунок - среднего размера, темно-зеленые шиповатые полосы. Мякоть красная, зернистая, нежная, сочная. Масса плода 2,9-6,1 кг. Транспортабельный. Устойчив к антракнозу. Рекомендуется для выращивания в открытом и защищённом грунте. Свето- и теплолюбивое растение. Предпочитает песчаные, хорошо аэрированные почвы и не выносит переувлажнения.  Участок должен быть защищён от ветров. Для увеличения потенциала урожайности и повышения качества плодов, не следует выращивать арбуз на одном месте более двух лет подряд, оптимально – возвращать его на прежнее место через три года. Лучшие предшественники — корнеплоды, лук, капуста. Посев производят, когда почва прогреется до 15°С на глубину 8-10 см."
    },
    {
        "id": 2,
        "name": " Семена Моркови",
        "price": 250,
        "image": "images/2.png",
        "description": "Замечательный высокоурожайный сорт для переработки, длительного хранения и употребления в свежем виде! Позднеспелый, период от полных всходов до технической спелости 110-120 дней. Корнеплоды крупные, цилиндрические, в нижней части слегка конической формы, насыщенно-оранжевого цвета, длиной до 25 см, выровненные, гладкие, средней массой 150-200 г. Не растрескиваются, без тенденции к образованию боковых корешков, верхняя часть не зеленеет. Мякоть нежная, сочная, с высоким содержанием каротина. Урожайность высокая. Великолепно хранится в зимнее время. Высев семян в хорошо подготовленную почву. При образовании 2-3 настоящих листьев формируют густоту растений, на расстоянии 4-5 см. в рядке. Через 20-25 дней после появления всходов - провести подкормку азотными удобрениями. Спустя 15-20 дней внести фосфорно¬калийные удобрения. Для нормального развития моркови требуется много калия. Урожай собирают до начала заморозков."
    },
    {
        "id": 3,
        "name": " Семена Тыквы",
        "price": 290,
        "image": "images/3.png",
        "description": "Новый высокоурожайный, особо сладкий, среднеспелый (от полных всходов до сбора плодов 115-138 дней) сорт. Плоды округлые, шероховатые, массой 1,2-1,8 кг (до 3 кг). Мякоть очень сладкая, сочная, мягкая, красно-оранжевого цвета. Один из самых сладких сортов. На растении одновременно формируется 2-6 плодов. Кора мягкая, желто-красной окраски, очень аппетитная. Урожайность 3,6-8,4 кг/м2. Характеризуется отличным богатым вкусом, прекрасно подходит для приготовления пюре, сока и других видов переработки."
    },
    {
        "id": 4,
        "name": " Семена Капусты",
        "price": 200,
        "image": "images/4.png",
        "description": "Среднеспелый (114-134 дня от всходов до технической спелости) сорт. Посев на рассаду в середине марта – начале апреля. Пикировка в фазе семядолей. Высадка в грунт в середине мая по схеме 50х30 см. Розетка листьев средняя, полуприподнятая. Кочан круглый и плоскоокруглый, массой 2,7-4,4 кг, высокой плотности. Наружная окраска серо-зеленая, имеется восковой налет. Сорт характеризуется хорошей лежкостью и стабильной урожайностью. Вкусовые качества хорошие. Рекомендован для потребления в свежем виде, для квашения и длительного хранения (в течение 4-5 месяцев). Урожайность до 10 кг/м2."
    },
    {
        "id": 5,
        "name": " Семена Огурца",
        "price": 300,
        "image": "images/5.png",
        "description": "Ультраскороспелый партенокарпический пучковый корнишон для весенних теплиц и открытого грунта. Растения женского типа цветения с ограниченным ветвлением. В узлах формируется от 2-3 до 5-7 завязей. На боковых побегах пучковость выражена сильнее, чем на главном стебле. Стартовая партенокарпия высокая. Зеленцы бугорчатые, белошипые, ярко-зеленые, с глянцевой поверхностью, длиной 9-13 см, диаметром 3,1-4,0 см, массой 80-120 г., цилиндрической формы, без шейки, сочные, хрустящие, ароматные. Бугорки среднего размера, опушение частое. На зеленцах характерно наличие светлых продольных полос средней длины. Вкусовые и засолочные качества очень высокие. Большую (основную часть урожая) растения отдают за первый месяц плодоношения (гибрид-спринтер). Затем вторая волна плодоношения начинается с боковых побегов. Гибрид устойчив к большинству болезней, характерных для этой культуры"
    },
    {
        "id": 6,
        "name": " Семена Перца",
        "price": 200,
        "image": "images/6.png",
        "description": "Раннеспелый крупноплодный сорт для выращивания в открытом и защищенном грунте. От всходов до технической спелости плодов 90-100 дней. Растение высотой 100-120 см. Плоды очень крупные, призмовидной формы, ярко- красного цвета, массой 200-500 г. Толщина стенки плода до 8 мм. Урожайность сорта 7-14 кг с 1 кв. м в зависимости от условий выращивания."
    },
    {
        "id": 7,
        "name": " Семена Томата",
        "price": 200,
        "image": "images/7.png",
        "description": "Супердетерминантный сорт для выращивания в открытом грунте и временных укрытиях. Высота растения 40-50 см. Характерной особенностью сорта является его СКОРОСПЕЛОСТЬ. От всходов до созревания первого плода - 70-75 дней. Плоды массой до 100 г.,округлой формы, яркого цвета, салатно-консервного назначения. Растение не пасынкуется, не подвязывается. Сорт выращивают в открытом грунте и пленочных укрытиях. На 1 кв. м высаживают 3-5 растений."
    },
    {
        "id": 8,
        "name": " Семена Свеклы",
        "price": 200,
        "image": "images/8.png",
        "description": "Ранний сорт свеклы для сбора урожая летом и осенью. Созревает через 110 дней от посева. Розетка листьев небольшая, мякоть насыщенного цвета, с небольшими кольцами, хорошей текстуры, отличного вкуса. Сорт очень лежкий, устойчив к стеблеванию. Агротехника. Для повышения всхожести семена предварительно замачивают в воде. Оптимальная температура для прорастания семян 22-25°С. Размещают на плодородных, суглинистых или супесчаных почвах с нейтральной реакцией. Уход заключается в рыхлении, регулярных подкормках и поливе."
    }

];
export default products;